{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62A0F4304AA3E2887FC04D9B6417F8EE"
		},
		{
			"Source":
			{
				"Text": "39"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6839A943901862CD1C809E90777282"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC13A5EC484B264634C68F923EC4649F"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FBA8245439FD80BA96AAB96C3CA13D4"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EBC693A406CE5BC616E0EA57B11AFF8"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "310A16814D00911E8DB200A5ED3E56FA"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E4EADA04819DA8D50A402A860078025"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88BB83D44CF26D21E56EAF9EAC1B4FFA"
		},
		{
			"Source":
			{
				"Text": "Enter Address"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "718A54CB4CBAD49BE5F45FB1B96B59FA"
		},
		{
			"Source":
			{
				"Text": "Loading Game..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97C1D6A442D83CF0D5DBD68B1D7C23E8"
		},
		{
			"Source":
			{
				"Text": "게임 언어"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBF581004F9A29414ACE7BAE381B1A86"
		},
		{
			"Source":
			{
				"Text": "게임 종료"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19EEF34B431CAA97DEE5C58336DB1A3B"
		},
		{
			"Source":
			{
				"Text": "게임 플레이"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "739414FA429826DB1FC48181B7EB393B"
		},
		{
			"Source":
			{
				"Text": "그림자 퀄리티"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EB650E6465180A26C883A893D9171CE"
		},
		{
			"Source":
			{
				"Text": "기타"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A2C022641A367F0C91D7EBF59085053"
		},
		{
			"Source":
			{
				"Text": "끄기"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79CDE6E447FDB49A726E96A9F50C0E91"
		},
		{
			"Source":
			{
				"Text": "끔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2DB02DD41FBB5EE820267B460332804"
		},
		{
			"Source":
			{
				"Text": "끔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31975D4B416B85391ADFF3912A51FEA7"
		},
		{
			"Source":
			{
				"Text": "나가기"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "337068B04E018E95E3E559BC4EE42110"
		},
		{
			"Source":
			{
				"Text": "낮음"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99321CC648A8F7E6194B45965FA3C4AD"
		},
		{
			"Source":
			{
				"Text": "낮음"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF250F4B462DE17A6A8329A7E0DBFCC7"
		},
		{
			"Source":
			{
				"Text": "낮음"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB53E4BA41A138F3A03C3F98783DB5A6"
		},
		{
			"Source":
			{
				"Text": "낮음"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D391E1A84447DF62D6AB29968DCD4EDE"
		},
		{
			"Source":
			{
				"Text": "높음"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F4E405849DF055A76F947A3C49EFB34"
		},
		{
			"Source":
			{
				"Text": "로비 생성"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3F878F94597A1248F951AB65576A78F"
		},
		{
			"Source":
			{
				"Text": "로비 참가"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "454D93E5494AA446A7F35E882DF01B34"
		},
		{
			"Source":
			{
				"Text": "마우스 X축 반전"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "836D0FC34FA6D1872AA4C3804F7C13E0"
		},
		{
			"Source":
			{
				"Text": "마우스 Y축 반전"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFE5CB7947575BEBF9CB639DBA7C49A2"
		},
		{
			"Source":
			{
				"Text": "마우스 감도"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED29A9E34F93CB70E3D1DDB198F2E74C"
		},
		{
			"Source":
			{
				"Text": "매우 높음"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00EAFEBB4173C71872E1EDB40FCF0F6E"
		},
		{
			"Source":
			{
				"Text": "메인 음량"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD38D8ED4C103096BDDE749EC0B1F480"
		},
		{
			"Source":
			{
				"Text": "보이스 음량"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F86CF652436F7A9134DF8DBF80C864E1"
		},
		{
			"Source":
			{
				"Text": "보통"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A8881A649A2222C10097293AE601D9C"
		},
		{
			"Source":
			{
				"Text": "수직 동기화"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D56E9384DD3256E25B758894E0B14D4"
		},
		{
			"Source":
			{
				"Text": "쉐이더 퀄리티"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACA4CFD847C0C71913509C9BFDAC1B0E"
		},
		{
			"Source":
			{
				"Text": "안티 앨리어싱"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E323ED748B0A6ACCE22B18BCC2809AE"
		},
		{
			"Source":
			{
				"Text": "영상"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "E28601064C6944A4DA03F59FD0AF9AEE"
		},
		{
			"Source":
			{
				"Text": "영상"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "F3F75B604D84B6065EE3BE81A33EDB71"
		},
		{
			"Source":
			{
				"Text": "오디오"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "5E47DDD2482C70F30E90488DFEE303E7"
		},
		{
			"Source":
			{
				"Text": "오디오"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "00EB1EDF4AE6EB049F0BC0B26823B1AA"
		},
		{
			"Source":
			{
				"Text": "울트라"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B256BA4A459F55620D5168BFDFA09D1C"
		},
		{
			"Source":
			{
				"Text": "음악 음량"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "810E0DDA484F61AD1251D3B29A8AA87F"
		},
		{
			"Source":
			{
				"Text": "입력 장치"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0592E174E0840BB4253308B446E4054"
		},
		{
			"Source":
			{
				"Text": "적용"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93743B9849C8772B7F19EEB1F5B2184B"
		},
		{
			"Source":
			{
				"Text": "전체화면"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28E05A14404768F26BF723964E63D1D1"
		},
		{
			"Source":
			{
				"Text": "조작"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ABA31234A2081A9E8DD089873E67C07"
		},
		{
			"Source":
			{
				"Text": "참가"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5706EEA14DB0705612873D964D8FB841"
		},
		{
			"Source":
			{
				"Text": "창모드"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A17D43FC451518733F3E10B407E19D90"
		},
		{
			"Source":
			{
				"Text": "창모드"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30C41EB44B1C4F6D36F49AAA5276FA04"
		},
		{
			"Source":
			{
				"Text": "출력 장치"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F594DBA44EEB2B32927C3B9AA124DB4"
		},
		{
			"Source":
			{
				"Text": "취소"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD65F00A4FD14338EDF909A3C2CEDF1E"
		},
		{
			"Source":
			{
				"Text": "켜기"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0BA7807452C2EE2CA748199F6339B50"
		},
		{
			"Source":
			{
				"Text": "테두리 없는 전체화면"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C403D12843B6FA44292D78A1036762DD"
		},
		{
			"Source":
			{
				"Text": "텍스쳐 퀄리티"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "EFB597114802F3B76443408231642C58"
		},
		{
			"Source":
			{
				"Text": "프레임 레이트"
			},
			"Translation":
			{
				"Text": "Frame Rate"
			},
			"Key": "9916B70B47AAA900397520BD42FA4DBA"
		},
		{
			"Source":
			{
				"Text": "해상도"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "A6026D934B99F0B4F59599940143E71D"
		},
		{
			"Source":
			{
				"Text": "환경 설정"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "091B7CDA49F2733100AC83A948666478"
		},
		{
			"Source":
			{
				"Text": "효과 음량"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7E5D7BF466E75A6F242ED8BD75D01DA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}